<?php
// resources/lang/en/routes.php
return [


    "about_title" => "موږ به څه وکړو ",

    "pargraph_about" => "موږ به و تاسو ته په دي ویب سایټ کي د علمي لیکنی په اړه پوره معلومات درکړو تر څو تاسو وکولای سي چی موږ ته خپل علمي مقالي راواستوی او موږ یی تر نورو خلګو په ور ورسو. ",

    "S_pargraph" => "موږ به و تاسو ته په دي ویب سایټ کي د علمي لیکنی په اړه پوره معلومات درکړو تر څو تاسو وکولای سي چی موږ ته خپل علمي مقالي راواستوی او موږ یی تر نورو خلګو په ور ورسو.او تاسو باید دا وپیژنی چی ویب سایټ جورړل څومړه مهم دی ",

    "chat" => "زموږ سره خبري وکړي",
    "chat_message" => "تاسو کولای سي چي زموږ سره د شنبي څخه تر پنجشنبي پوري اړیکه ونیسی",


    "announcement" => "زموږ لپاره اعلانات وکړی",
    "announcement_message" => "تاسو باید زموږ د ویب سایټ لپاره اعلانات وکړی ترڅو موږ علمي لیکنی تر ټولو ورسو",

    "Time" => "زموږ د فعالیت وخت پر ویب سایټ",
    "Time_message" => "موږ به د ۸:۰۰ د ورځي څخه تر ۵:۰۰ د ماښام پوري فعاله یو",



];