<?php
// resources/lang/en/routes.php
return [


    "about_title" => "موږ به څه وکړو ",

    "pargraph_about" => "موږ به و تاسو ته په دي ویب سایټ کي د علمي لیکنی په اړه پوره معلومات درکړو تر څو تاسو وکولای سي چی موږ ته خپل علمي مقالي راواستوی او موږ یی تر نورو خلګو په ور ورسو. ",

    "S_pargraph" => "موږ به و تاسو ته په دي ویب سایټ کي د علمي لیکنی په اړه پوره معلومات درکړو تر څو تاسو وکولای سي چی موږ ته خپل علمي مقالي راواستوی او موږ یی تر نورو خلګو په ور ورسو.او تاسو باید دا وپیژنی چی ویب سایټ جورړل څومړه مهم دی ",

    "chat" => "اسلامي تعلیمات",
    "chat_message" => "د پوهنځي به دغه برخه کي به موږ و تاسي ته د اسلامي تعلیماتو په برخه کي معلومات درکړو",


    "announcement" => "قضاء او څارنوالي",
    "announcement_message" => "په دغه برخه کي موږ و محصلینو ته د قضا او ځارنوالی په اړه درس ورکړو",
];