<?php
// resources/lang/en/routes.php
return [

    "title" => "د لیکوال لارښود",

    "pargraph1" => "څنګه یو لیکوال کولای سي چی زموږ سره یو علمي لیکنه خپره کړی. نو موږ به و تاسو ته په دي اړه معلومات درکړو",

    "pargraph2" => "تاسو باید په دي باندي پوهه سی چی علمي لیکنه خپرول د هر چا کار نه دی",

    "pargraph3" => "که چیری بیا هم وایاست چی یا دی نو ونیسی شرطونه ته غوږ
    چی کله تاسي علمي مقاله موږ ته راکوی نو تاسو باید په دي پوه سی چی د د اصولو سره برابره ده او د نړیوالو اصولو یو کافی باید ستاسي سره درسه وی چی دا کار موږ او تاسو ته اسانه سی",

    "pargraph4" => "خو که چیری نه سی کولای نشر یی کړی نو زموږ یی په څه ",

    "pargraph5" => "په هر حال مقاله نشرول ښه کار دی ",

    "pargraph6" => "دا هر څه د لیکوال لپاره ډیر ګټور دی ",

    "pargraph7" => "او موږ یی باید د ګټو څخه خبر سو",

    "Button" => " لیکنه اضافه کړی",


];