<?php
// resources/lang/en/routes.php
return [



    "contact_us" => "زموږ سره تماس ونیسی پر",

    "contact_info" => "موږ د کندهار پوهنتون د شرعیاتو پوهنځې کی یو",

    "address" => "ادرس",
    "address_pl" => "کندهار پوهنتون شرعیاتو پوهنځی",

    "email" => "ایمیل",

    "email_address" => "Sharaih Faculty@gmail.com",

    "phone" => "ټلیفون",
    "phone_number" => "(93) 70 2306789",

    "fill_form" => "زموږ سره د تماس نیولو لپاره لاندی فورم ډک کړئ",

    "name" => "لومړی نوم",

    "l_name" => "تخلص",

    "place_email" => "ایمیل",

    "place_phone" => "ټلیفون نمبر",
    "message" => "میسج",

    "team" => "زموږ ټیم",
    "t_name" => "سمیع الله ننګ",
    "job" => "فرنټ اینډ ډیولپر",
    "t_name1" => "حضرت الله یاسین",
    "job1" => "فرنټ اینډ ډيولپر",
    "t_name2" => "روح الله پتمل",
    "job2" => "بیک اینډ ډیولپر",
    "t_name3" => "منیراحمد عزیزي",
    "job3" => "بیک اینډ ډيولپر",



];