<?php
// resources/lang/en/routes.php
return [



    "welcome" => "زموږ د علمي ژورنال ویب سایټ ته ښه راغلاست",

    "afterWelcome" => "تاسو به د دي ویب سایټ د علمي مقالو د لوستلو سره ډیره پوهه ترلاسه کړی",

    "Explor" => "معلومات او کتني",

    "afterExplor" => "د ویب سایټ د معلوماتو سره به تاسو وکولای سی چی ډیر پوه سي او لا نور د علمي مقالو د نشرولو سره ځان عادت کړی",

    "signup_bu" => "د نوي لیکني لپاره داخل شی",
    "Enter" => "ایمیل داخل کړی",

    "Button" => "داخل کړئ",

    "newPost" => "نوي لیکني ",

    "readmore" => "نور زده کړی",

    "Getready" => "ایا تاسو چمتو یاست چی شروع یی کړو؟",

    "aftergetready" => "تاسو ته به د علمي لیکنی د چمتو کولو لپاره معلومات درکول سی.",

    "info" => "معلومات",

    "afterInfo" => "دا د کندهار پوهنتون د شرعیاتو د پوهنځی لپاره یو علمي ویب سایټ  دی چی تاسو به وکولای سي په دی  کي به تاسو ته د نړی د مشهورو لیکنو سره معلومات درکول سي ",

    "Giude" => "هغه لاروښوني وویني چی په مټ یی تاسو کولای سي چی علمي لیکني خپري کړی",


    "Article" => "د علمي لیکنو ذخیره",

    "papuler" => "ډیري مشهوري لیکنې",




];