<?php
// resources/lang/en/routes.php
return [



    "about_title" => "ماذا علینا ان نفعل ",

    "pargraph_about" => "سنعرض علیکم مقالات العلمیه و ارشاداتها فی کلمة مؤثرة ",

    "S_pargraph" => "سنعرض علیکم مقالات العلمیه و ارشاداتها فی کلمة مؤثرة، لتعلم کیف ینشر مقالات علمیه في وقت المختصر",

    "chat" => "التعاليم الإسلامية",
    "chat_message" => "في هذا القسم من الكلية ، سنزودك بمعلومات عن التربية الإسلامية مثل الفقه",

    "announcement" => "القضاء والنيابة ",
    "announcement_message" => "في هذا الجزء من الكلية ، سنعرف الطلاب على القضاء والنيابة.",
];