<?php
// resources/lang/en/routes.php
return [



    "about_title" => "ماذا علینا ان نفعل ",

    "pargraph_about" => "سنعرض علیکم مقالات العلمیه و ارشاداتها فی کلمة مؤثرة ",

    "S_pargraph" => "سنعرض علیکم مقالات العلمیه و ارشاداتها فی کلمة مؤثرة، لتعلم کیف ینشر مقالات علمیه في وقت المختصر",

    "chat" => "تکلم معنا",
    "chat_message" => "تسطیعون ان تواصل معنا من السبت ال الخمیس",

    "announcement" => "اعلنو  لاجل ویب سایت مقالات علمیه",
    "announcement_message" => "علیکم ان تنشرو الاعلانات من اجلنا حتی تصل مقالات علمیه لکل احد",

    "Time" => " وقت فعالیتنا علی صفحة ویب سایتنا ",
    "Time_message" => "نحن معکم من السبت اللخمیس من ساعت ۸:۰۰ صباح الی ۵:۰۰ مسأ",

];