<?php
// resources/lang/en/routes.php
return [

    "title" => "مرشد کاتب",

    "pargraph1" => "نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین ",

    "pargraph2" => "نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین ",

    "pargraph3" => "نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین ",

    "pargraph4" => "نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین ",

    "pargraph5" => "فان الذین هم فیه یدرسونه الي این و الی این ",

    "pargraph6" => "نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین ",

    "pargraph7" => "نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین نحن کنا فیه و نحن مرشیدین لکم في هذه الویب سایټ الی انین ",

    "Button" => " جمع المقاله",


];