<?php
// resources/lang/en/routes.php
return [





    "welcome" => "اهلا وسهلا لویب سایت المقالات",

    "afterWelcome" => "وبعد هذا لویب سایت جورنال و انتم فیهم یعینون کثیر",

    "Explor" => "اخبار  و معلومات",

    "afterExplor" => "ویب سایتنا هذا ننشر فیه مقالات علمیه",

    "Getready" => "هل انتم مستعدون ل تبدأو",

    "info" => "معلومات ",

    "afterInfo" => "في هذا الویب سایت لدینا معلمون من شتی البلاد",


    "signup_bu" => "ادخل لکتابة الجدید",

    "Enter" => "ادخل ایمیل",

    "Button" => "ادخل",

    "newPost" => "مقالات جدید",

    "readmore" => "اعلم جدید",


    "Giude" => "انظرو ارشادات لنشر مقالات علمیه",

    "aftergetready" => "و في هذا سیکشن کان لی واحده ویدیو ل فهم انتم",


    "Article" => "خزانة المقالات",

    "papuler" => "مقالات المشهور من خزانة",







];